//############################
// quiz순서
//############################
var quizData = [{
    idx: '0',
    quizMainText: '쓰레기는 쓰레기통에!',
    quizText: '쓰레기는 쓰레기통에! 주변을 깨끗하게 정리 했나요?',
    noText: '내 동물 친구들이 쓰레기 때문에 언제든 배가 아플 수 있데 쓰레기는 쓰레기통에 버려줄거지?'
  },
  {
    idx: '1',
    quizMainText: '사용하지 않는 불 끄기!',
    quizText: '사용하지 않는 불 끄기! 오늘 전기 절약을 했나요?',
    noText: '안쓰는 불을 끄는것도 동물 친구들에게 도움이 된데! 전기 절약 약속해줄래?'
  },
  {
    idx: '2',
    quizMainText: '일회용품 사용 줄이기!',
    quizText: '한번쓰면 쓰레기가 되는 일회용품 사용을 줄였나요?',
    noText: '한번 쓰고 버리는 일회용품은 동물 친구들의 집을 잃게 만든데 일회용품 사용 줄여줄거지?'
  },
  {
    idx: '3',
    quizMainText: '분리수거 잘하기!',
    quizText: '다시 쓸 수 있도록 재활용하기! 분리수거 잘 하고 있나요?',
    noText: '플라스틱을 플라스틱대로 종이는 종이대로 버려야 다시 사용 할 수 있어 분리수거 잘 할 수 있지?'
  },
  {
    idx: '4',
    quizMainText: '대기 오염 줄이기!',
    quizText: '대기 오염 줄이기! 걷거나 대중교통을 이용했나요?',
    noText: '우리가 편하게 타는 자동차 매연때문에 동물친구들 아프데 가까운 거리는 걸어다니기 약속'
  },
  {
    idx: '5',
    quizMainText: '먹을만큼만 덜어서 먹기!',
    quizText: '먹을만큼만 덜어서 먹기! 음식을 남기지 않았나요?',
    noText: '우리가 남기는 음식물 때문에 동물 친구들이 아파할 수 있데 음식 남기지 않기로 약속해줄래?'
  },
  {
    idx: '6',
    quizMainText: '물 낭비하지 않기!',
    quizText: '물낭비 없이 쓸 만큼만! 수도꼭지를 꼭 잠궜나요?',
    noText: '지구에서 물이 없어진다면 우리 동물 친구들이 살 수 있을까? 물 낭비하지 않기로 약속해줘!'
  },
]